Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/PassKit/WalletSettings_Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# APPLE_CARD_NUMBERS_DETAIL
source: For returns or refunds that require your card number, use the Wallet app on your iPhone or Apple Watch, or Wallet & Apple Pay settings on iPad, to check the item’s transaction history for the last four digits of the card used.
ar: لإجراء عمليات الإرجاع أو الاسترداد التي تتطلب رقم بطاقتك، استخدم تطبيق المحفظة على iPhone أو على Apple Watch، أو إعدادات المحفظة و Apple Pay على iPad، للتحقق من تاريخ معاملة الغرض لمعرفة آخر أربعة أعداد من رقم البطاقة المستخدمة.
bg: За връщане или възстановяване на суми, които изискват номера на вашата карта, използвайте приложението Портфейл на вашия iPhone или Apple Watch или настройките Портфейл и Apple Pay на iPad, за да проверите историята на транзакцията на артикула за последните четири цифри на използваната карта.
ca: Per a devolucions i reemborsaments en què et calgui el número de la targeta, pots consultar els últims 4 dígits de la targeta utilitzada a l’historial de transaccions de l’ítem. Ves a l’app Cartera de l’iPhone o de l’Apple Watch o a la configuració de l’app Cartera i de l’Apple Pay de l’iPad.
cs: Chcete‑li vrátit zboží nebo požadovat vrácení platby a potřebujete k tomu znát číslo karty, poslední čtyři čísla karty použité pro danou položku najdete v historii transakcí v aplikaci Peněženka na iPhonu nebo Apple Watch nebo v nastavení Peněženka a Apple Pay na iPadu.
da: Hvis du vil anmode om en returnering eller refundering, der kræver dit kortnummer, skal du bruge appen Wallet på din iPhone eller dit Apple Watch, eller gå til indstillingerne til Wallet & Apple Pay på iPad, for at kontrollere din transaktionshistorik for emnet og finde de sidste fire cifre på det brugte kort.
de: Verwende die Wallet-App auf deinem iPhone oder der Apple Watch bzw. die Einstellung „Wallet & Apple Pay“ auf dem iPad bei Rückgaben oder Erstattungen, für die deine Kartennummer erforderlich ist, um im Transaktionsverlauf des Objekts nach den letzten vier Ziffern der verwendeten Karte zu suchen.
el: Για επιστροφές ή επιστροφές χρημάτων που απαιτούν τον αριθμό κάρτας σας, χρησιμοποιήστε την εφαρμογή «Πορτοφόλι» στο iPhone ή το Apple Watch σας, ή τις ρυθμίσεις «Πορτοφόλι και Apple Pay » στο iPad, ώστε να ανατρέξετε στο ιστορικό συναλλαγών του προϊόντος για τα τελευταία τέσσερα ψηφία της κάρτας που χρησιμοποιήσατε.
es: Para devoluciones o reembolsos que requieran el número de la tarjeta, abre la app Cartera en el iPhone o el Apple Watch, o bien ve a Ajustes > Cartera y Apple Pay en el iPad, y busca los últimos cuatro dígitos de la tarjeta usada en el historial de la transacción correspondiente.
es_us: Para devoluciones o reembolsos que requieren tu número de tarjeta, puedes revisar los últimos cuatro dígitos de la tarjeta usada en tu historial de transacciones desde la app Wallet en tu iPhone o Apple Watch o en la configuración de Wallet y Apple Pay en tu iPad.
fi: Jos palautus tai hyvitys vaatii kortin numeron, tarkista iPhonen tai Apple Watchin Lompakko-apissa tai iPadin Lompakko ja Apple Pay -asetuksissa kohteen tapahtumahistoriasta käytetyn kortin neljä viimeistä numeroa.
fr: Pour les retours et les remboursements nécessitant votre numéro de carte, utilisez l’app Cartes sur votre iPhone ou votre Apple Watch, ou les réglages « Cartes et Apple Pay » sur votre iPad, pour accéder à l’historique de transactions de l’article pour obtenir les quatre derniers chiffres de la carte utilisée.
fr_ca: Pour les retours et les remboursements qui requièrent le numéro de votre carte, utilisez l’app Portefeuille sur votre iPhone ou Apple Watch, ou les réglages « Portefeuille et Apple Pay » sur votre iPad pour consulter les quatre derniers chiffres de la carte utilisée dans l’historique des transactions.
he: להחזרות מוצרים או החזרים שמחייבים שימוש במספר הכרטיס שלך, יש להשתמש ביישום ״ארנק״ ב-iPhone או ב-Apple Watch, או בהגדרות ״ארנק ו-Apple Pay״ ב-iPad, כדי לחפש בהיסטוריית הרכישה של הפריט את ארבע הספרות האחרונות של הכרטיס שבו השתמשת.
hi: रिटर्न या रिफ़ंड के लिए आपके कार्ड नंबर की आवश्यकता होती है, उपयोग किए गए कार्ड के अंतिम चार अंकों के लिए आइटम की लेनदेन हिस्ट्री की जाँच करने के लिए, अपने iPhone या Apple Watch पर वॉलेट ऐप या iPad पर वॉलेट और Apple Pay सेटिंग्ज़ का उपयोग करें।
hr: Za povrate robe ili sredstava koji zahtijevaju vaš broj kartice upotrijebite aplikaciju Novčanik na iPhoneu ili Apple Watchu ili postavke Novčanik i Apple Pay na iPadu kako biste provjerili povijest transakcije za posljednja četiri broja korištene kartice.
hu: Az olyan visszaküldések vagy visszatérítések esetén, ahol a kártyaszámára van szükség, az elem tranzakciós előzményeit, és köztük a használt kártya utolsó négy számjegyét iPhone‑on vagy Apple Watchon a Tárca appban találja, iPaden pedig a Tárca és az Apple Pay beállításai között.
id: Untuk pengembalian barang atau dana yang memerlukan nomor kartu Anda, gunakan app Dompet di iPhone atau Apple Watch Anda, atau pengaturan Dompet & Apple Pay di iPad, untuk memeriksa empat digit terakhir dari kartu yang digunakan di riwayat transaksi item.
it: Per le restituzioni o i rimborsi che richiedono il numero della carta, usa l’app Wallet su iPhone o Apple Watch, oppure l’impostazione “Wallet e Apple Pay” su iPad, per controllare le ultime 4 cifre della carta usata nella cronologia delle transazioni dell’articolo.
ja: 返品または返金にカード番号が必要な場合、iPhoneまたはApple Watchのウォレットアプリか、iPadの“ウォレットとApple Pay”設定を使用して、支払いに使用したカードの下4桁を取引履歴で確認してください。
kk: Карта нөміріңізді талап ететін қаражатты қайтару немесе өтеу үшін пайдаланылған картаның соңғы төрт саны бойынша элементтің транзакция тарихын тексеру мақсатында iPhone не Apple Watch құрылғыңыздағы Wallet қолданбасын немесе iPad құрылғыңыздағы «Wallet және Apple Pay» реттеулерін пайдаланыңыз.
ko: 반품이나 환불로 인해 카드 번호가 필요한 경우, iPhone 또는 Apple Watch의 지갑 앱이나 iPad의 지갑 및 Apple Pay 설정을 사용하여 구매 항목의 거래 내역에서 당시 사용된 카드 번호의 마지막 4자리 숫자를 확인하십시오.
lt: Prekių ir lėšų grąžinimo atveju, kai reikia nurodyti kortelės numerį, „iPhone“ arba „Apple Watch“ įrenginiuose naudokite programą „Piniginė“, o „iPad“ įrenginyje – „Piniginės“ ir „Apple Pay“ nustatymus, kad operacijų istorijoje rastumėte paskutinius keturis naudotos kortelės numerio skaitmenis.
ms: Untuk pengembalian atau bayaran balik yang memerlukan nombor kad anda, gunakan app Wallet pada iPhone atau Apple Watch anda, atau seting Wallet & Apple Pay pada iPad untuk menyemak sejarah transaksi item bagi empat digit terakhir kad yang digunakan.
nl: Voor retour­zendingen of terug­betalingen waarvoor je kaart­nummer is vereist, gebruik je de Wallet-app op je iPhone of Apple Watch of de instellingen voor 'Wallet en Apple Pay' om in de transactie­geschiedenis van het onder­deel te zien wat de laatste vier cijfers van de gebruikte kaart zijn.
no: Ved retur av varer eller refusjoner som krever kortnummeret ditt, kan du sjekke transaksjonsloggen for å finne de fire siste sifrene av kortet som ble brukt, eller finne det i Lommebok-appen på iPhone eller Apple Watch, eller innstillingen Lommebok og Apple Pay på iPad.
pl: W przypadku zwrotów towarów lub środków, które wymagają podania numeru karty, poszukaj ostatnich czterech cyfr numeru użytej karty w historii transakcji (w Portfelu na iPhonie lub Apple Watch albo w ustawieniach Portfela i Apple Pay na iPadzie).
pt_br: Para retornos ou reembolsos que exijam o número do seu cartão, use o app Carteira no iPhone ou Apple Watch, ou os ajustes de Carteira e Apple Pay no iPad para confirmar.
pt_pt: No caso de devoluções ou reembolsos que exigem o número de cartão, use a aplicação Carteira, no iPhone ou Apple Watch, ou as definições de Carteira e Apple Pay, no iPad, para procurar os últimos quatro dígitos do cartão usado no histórico de transações do artigo.
ro: Pentru returnările sau rambursările care necesită numărul dvs. de card, utilizați aplicația Portofel de pe iPhone sau Apple Watch ori Configurările Portofel și Apple Pay de pe iPad pentru a căuta în istoricul tranzacțiilor articolului respectiv ultimele patru cifre ale cardului utilizat.
ru: Если для возврата товара или возмещения средств требуется номер Вашей карты, проверьте последние 4 цифры номера использованной карты в истории транзакций, связанных с покупкой. Эту информацию можно найти в приложении Wallet на iPhone или Apple Watch либо в разделе настроек «Wallet и Apple Pay» на iPad.
sk: Ak pri vracaní tovaru alebo žiadaní o vrátenie peňazí potrebujete zistiť číslo karty, v apke Peňaženka na iPhone alebo Apple Watch, prípadne v nastavení Peňaženka a Apple Pay na iPade nájdete posledné štyri čísla karty použitej pri danej transakcii.
sl: Pri vrnitvah in povračilih, pri katerih je zahtevana številka vaše kartice, uporabite aplikacijo Denarnica v iPhonu ali uri Apple Watch oziroma nastavitve Denarnica in Apple Pay v iPadu, da preverite zgodovino transakcij elementa za zadnje štiri številke uporabljene kartice.
sv: Använd appen Plånbok på iPhone eller Apple Watch, eller inställningarna Plånbok och Apple Pay på iPad, till att titta efter de fyra sista siffrorna på det kort som använts i objektets transaktionshistorik vid returer eller återbetalningar där kortnumret krävs.
th: สำหรับการขอคืนสินค้าหรือเงินคืนที่ต้องใช้หมายเลขบัตรของคุณ ให้ใช้แอปกระเป๋าสตางค์บน iPhone หรือ Apple Watch ของคุณ หรือใช้การตั้งค่ากระเป๋าสตางค์และ Apple Pay บน iPad เพื่อตรวจสอบเลขสี่หลักสุดท้ายของบัตรที่ใช้ในประวัติรายการธุรกรรมของสินค้า
tr: Para veya ürün iadelerinde kart numaranız gerektiğinde alışverişte kullanılan kartın son dört rakamını öğenin işlem geçmişinde bulmak için iPhone’unuzdaki veya Apple Watch’unuzdaki Cüzdan uygulamasını ya da iPad’deki Cüzdan ve Apple Pay ayarlarını kullanın.
uk: Якщо для повернення чи відшкодування коштів потрібен номер картки, знайдіть чотири останні цифри номера використаної картки в історії трансакцій у програмі «Гаманець» на iPhone чи Apple Watch або в параметрах «Гаманець і Apple Pay» на iPad.
vi: Đối với việc trả hàng hoặc hoàn tiền yêu cầu số thẻ của bạn, hãy sử dụng ứng dụng Ví trên iPhone hoặc Apple Watch hoặc cài đặt Ví & Apple Pay trên iPad để kiểm tra lịch sử giao dịch của mặt hàng để biết bốn chữ số cuối của thẻ được sử dụng.
zh_cn: 若退货或退款需要卡号，请使用iPhone或Apple Watch上的“钱包”App，或iPad上的“钱包与Apple Pay”设置，查看对应项目的交易记录，获取所用卡的卡号末四位。
zh_hk: 如退貨或退款需要卡號，請使用iPhone或Apple Watch上的「銀包」App，或者iPad上的「銀包與Apple Pay」設定，以查看項目的交易記錄以尋找使用的卡之最後四位數字。
zh_tw: 若在辦理退貨或退款時需要你的卡號，請使用iPhone或Apple Watch或者iPad上的「錢包與Apple Pay」設定，以便檢查該項目的交易記錄來找到所使用的卡號末四碼。

# AUTOMATIC_SELECTION_TITLE
source: Automatic Selection
ar: تحديد تلقائي
bg: Авт. избиране
ca: Selecció automàtica
cs: Automatický výběr
da: Automatisk valg
de: Autom. Auswahl
el: Αυτόματη επιλογή
es: Selección automática
es_us: Selección automática
fi: Automaattinen valinta
fr: Sélection automatique
fr_ca: Sélection automatique
he: בחירה אוטומטית
hi: ऑटोमैटिक चयन
hr: Automatski odabir
hu: Automatikus kiválasztás
id: Pilihan Otomatis
it: Selezione automatica
ja: 自動で選択
kk: Автоматты таңдау
ko: 자동 선택
lt: Automatinis pasirinkimas
ms: Pilihan Automatik
nl: Automatische selectie
no: Automatisk valg
pl: Automatyczny wybór
pt_br: Seleção Automática
pt_pt: Seleção automática
ro: Selecție automată
ru: Автовыбор
sk: Automatický výber
sl: Samodejna izbira
sv: Automatiskt val
th: การเลือกอัตโนมัติ
tr: Otomatik Seçim
uk: Автовибір
vi: Tự động chọn
zh_cn: 自动选择
zh_hk: 自動選擇
zh_tw: 自動選取

# PAYMENT_APPLICATION_STATE_NONE_SUBTITLE
source: Remove this card and try adding it again.
ar: قم بإزالة هذه البطاقة ثم حاول إضافتها مرة أخرى.
bg: Премахнете тази карта и се опитайте да я добавите отново.
ca: Elimina la targeta i prova d’afegir‑la de nou.
cs: Odstraňte kartu a zkuste ji přidat znovu.
da: Fjern dette kort, og prøv at tilføje det igen.
de: Entferne diese Karte und versuche erneut, sie hinzuzufügen.
el: Αφαιρέστε αυτήν την κάρτα και προσθέστε την εκ νέου.
es: Elimina esta tarjeta e intenta añadirla de nuevo.
es_us: Elimina esta tarjeta e intenta agregarla de nuevo.
fi: Poista tämä kortti ja yritä lisätä se uudelleen.
fr: Supprimez cette carte et ajoutez-la de nouveau.
fr_ca: Supprimez cette carte, puis réessayez de l’ajouter.
he: יש להסיר כרטיס זה ולנסות להוסיף אותו שוב.
hi: इस कार्ड को डिलीट कर दें और इसे फिर जोड़ने की कोशिश करें।
hr: Uklonite ovu karticu te je pokušajte ponovno dodati.
hu: Távolítsa el ezt a kártyát, majd próbálja újra hozzáadni.
id: Hapus kartu ini dan coba tambahkan lagi.
it: Rimuovi questa carta e prova ad aggiungerla di nuovo.
ja: このカードを削除して、追加し直してください。
kk: Бұл картаны жойып, қайтадан қосып көріңіз.
ko: 이 카드를 제거하고 다시 추가해 보십시오.
lt: Pašalinkite šią kortelę ir bandykite ją įtraukti dar kartą.
ms: Keluarkan kad ini dan cuba menambahnya sekali lagi.
nl: Verwijder deze kaart en voeg deze opnieuw toe.
no: Fjern dette kortet, og prøv å legge det til igjen.
pl: Usuń tę kartę i spróbuj dodać ją ponownie.
pt_br: Remova este cartão e tente adicioná-lo de novo.
pt_pt: Remova o cartão e volte a tentar adicioná‑lo.
ro: Eliminați acest card și reîncercați să îl adăugați.
ru: Удалите эту карту и попробуйте добавить ее снова.
sk: Odstráňte túto kartu a skúste ju znovu pridať.
sl: Odstranite to kartico in jo poskusite znova dodati.
sv: Ta bort kortet och försök lägga till det igen.
th: เอาบัตรนี้ออกแล้วลองเพิ่มอีกครั้ง
tr: Bu kartı silin ve yeniden eklemeyi deneyin.
uk: Вилучіть цю картку і спробуйте додати її ще раз.
vi: Xóa thẻ này và thử thêm thẻ lần nữa.
zh_cn: 移除此卡并尝试重新添加。
zh_hk: 請移除此卡，然後再嘗試加入。
zh_tw: 移除此卡片，然後再試著加入一次。

# DEVICE_CARD_NUMBER_MULTIPLE_DETAIL
source: Use the last four digits to identify Apple Pay transactions made with this card. These numbers are unique to this device.
ar: يمكنك استخدام آخر أربعة أعداد للتعرُّف على معاملات Apple Pay التي أُجريت باستخدام هذه البطاقة. هذه الأرقام خاصة بهذا الجهاز فقط.
bg: Използвайте последните четири цифри, за да разпознаете Apple Pay транзакциите, направени с тази карта. Тези номера са уникални за това устройство.
ca: Utilitza els últims 4 dígits per identificar les transaccions de l’Apple Pay fetes amb la targeta. Són únics i exclusius per al dispositiu.
cs: K identifikaci transakcí s Apple Pay prováděných pomocí této karty můžete používat poslední čtyřčíslí jejího čísla. Číslo je jedinečné pro toto zařízení.
da: Brug de sidste fire cifre til at identificere Apple Pay-transaktioner foretaget med dette kort. Disse numre er unikke for denne enhed.
de: Verwende die letzten vier Ziffern zur Identifizierung von Apple Pay-Transaktionen, die mit dieser Karte durchgeführt wurden. Diese Nummern gelten ausschließlich für dieses Gerät.
el: Για προσδιορισμό των συναλλαγών Apple Pay που έχουν γίνει με αυτήν την κάρτα, χρησιμοποιήστε τα τελευταία τέσσερα ψηφία. Αυτοί οι αριθμοί είναι μοναδικοί για αυτήν τη συσκευή.
es: Usa los últimos cuatro dígitos para identificar las transacciones de Apple Pay realizadas con esta tarjeta. Estos números son únicos para este dispositivo.
es_us: Usa los últimos cuatro dígitos para identificar las transacciones de Apple Pay realizadas con esta tarjeta. Estos números son únicos para este dispositivo.
fi: Tunnista tällä kortilla tehdyt Apple Pay -tapahtumat käyttämällä neljää viimeistä numeroa. Nämä numerot ovat laitekohtaisia.
fr: Utilisez les quatre derniers chiffres pour identifier les transactions Apple Pay effectuées avec cette carte. Ces numéros sont propres à votre appareil.
fr_ca: Utilisez les quatre derniers chiffres pour identifier les transactions Apple Pay effectuées avec cette carte. Ces numéros sont uniques à l’appareil.
he: באפשרותך להשתמש בארבע הספרות האחרונות לצורך זיהוי עסקאות Apple Pay שבוצעו באמצעות כרטיס זה. מספרים אלה ייחודיים למכשיר זה.
hi: इस कार्ड से किए गए Apple Pay लेनदेन की पहचान करने के लिए अंतिम चार अंकों का उपयोग करें। ये अंक इस डिवाइस के लिए विशिष्ट होते हैं।
hr: Posljednja četiri broja možete upotrijebiti za identificiranje Apple Pay transakcija obavljenih ovom karticom. Ti su brojevi jedinstveni je za ovaj uređaj.
hu: Az utolsó négy számjegyet az ezzel a kártyával végzett Apple Pay-tranzakciók azonosításához használhatja. Ezek a számok csak erre az eszközre jellemzők.
id: Gunakan empat digit terakhir untuk mengidentifikasi transaksi Apple Pay yang dilakukan dengan kartu ini. Nomor ini dikhususkan bagi perangkat ini.
it: Utilizza le ultime quattro cifre per identificare le transazioni Apple Pay effettuate con questa carta. I numeri sono esclusivi per il dispositivo.
ja: このカードを利用して行われたApple Payの取引を特定するにはカード番号の下4桁を使用します。これら番号はこのデバイスに固有のものです。
kk: Осы картамен жүргізілген Apple Pay транзакцияларын анықтау үшін картаның соңғы төрт цифрын пайдаланыңыз. Бұл сандар осы құрылғы үшін бірегей.
ko: 이 카드로 진행된 Apple Pay 거래를 확인하려면 마지막 4자리 숫자를 사용하십시오. 이 번호는 이 기기에 부여된 고유 번호입니다.
lt: Su šia kortele atliktoms „Apple Pay“ operacijoms identifikuoti naudokite paskutinius keturis skaitmenis. Tai yra unikalūs šio įrenginio numeriai.
ms: Gunakan empat digit terakhir untuk mengenal pasti transaksi Apple Pay yang dibuat dengan kad ini. Nombor ini unik kepada peranti ini.
nl: Gebruik de laatste vier cijfers om Apple Pay-transacties met deze kaart vast te stellen. Deze nummers zijn uniek voor dit apparaat.
no: Bruk de fire siste sifrene for å identifisere Apple Pay-transaksjoner utført med dette kortet. Disse sifrene er unike for denne enheten.
pl: Ostatnie cztery cyfry pozwalają identyfikować transakcje Apple Pay dokonane przy użyciu tej karty. Te numery są unikatowe dla tego urządzenia.
pt_br: Use os quatro últimos dígitos para identificar as transações do Apple Pay feitas com este cartão. Esse número é exclusivo para este dispositivo.
pt_pt: Use os últimos quatro dígitos para identificar as transações Apple Pay efetuadas com este cartão. Estes números são exclusivos deste dispositivo.
ro: Folosiți ultimele patru cifre pentru a identifica tranzacțiile Apple Pay realizate cu acest card. Aceste numere corespund unic acestui dispozitiv.
ru: Последние 4 цифры номера используются для определения транзакций с Apple Pay, совершенных по выбранной карте. Цифры уникальны для этого устройства.
sk: Na identifikáciu transakcií uskutočnených cez Apple Pay pomocou tejto karty použite posledné štyri číslice. Tieto čísla sú jedinečné pre vaše zariadenie.
sl: Po zadnjih štirih števkah lahko prepoznate transakcije Apple Pay, ki so bile izvedene s to kartico. Te številke so lastne tej napravi.
sv: Använd de fyra sista siffrorna till att identifiera Apple Pay-transaktioner som gjorts med det här kortet. Dessa nummer är unika för den här enheten.
th: ใช้เลขสี่หลักสุดท้ายเพื่อระบุรายการธุรกรรม Apple Pay ที่ชำระด้วยบัตรนี้ หมายเลขเหล่านี้เป็นหมายเลขที่ไม่ซ้ำกันสำหรับอุปกรณ์นี้
tr: Bu kart ile yapılan Apple Pay işlemlerini belirlemek için son dört rakamı kullanın. Bu sayılar bu aygıta özeldir.
uk: Використовувати останні чотири цифри для ідентифікації трансакцій Apple Pay, зроблених за допомогою цієї картки. Ці номери є унікальними для цього пристрою.
vi: Sử dụng bốn chữ số cuối để nhận dạng các giao dịch Apple Pay được thực hiện với thẻ này. Các số này là duy nhất đối với thiết bị này.
zh_cn: 使用卡号末四位来识别通过此卡进行的Apple Pay交易。这些卡号为此设备所独有。
zh_hk: 使用最後四位數字來識別使用此卡進行的Apple Pay交易。這些號碼為此裝置獨有。
zh_tw: 使用末四碼來辨識使用此卡片進行的Apple Pay交易。這些號碼為此裝置獨有。

# APPLE_PAY_PRIVACY
source: See how your data is managed…
ar: يمكنك التعرُّف على كيفية إدارة بياناتك…
bg: Вижте как се управляват вашите данни…
ca: Mostra com es gestionen les dades…
cs: Informace o správě vašich dat…
da: Se, hvordan dine data administreres…
de: So werden deine Daten verwaltet …
el: Τρόπος διαχείρισης των δεδομένων σας…
es: Consulta cómo se gestionan tus datos…
es_us: Consulta cómo se utiliza tu información…
fi: Katso, miten tietojasi hallitaan…
fr: Découvrez comment sont gérées vos données…
fr_ca: Découvrez comment vos données sont gérées…
he: כיצד מנוהלים הנתונים שלך…
hi: देखें कि आपका डेटा कैसे प्रबंधित किया जाता है…
hr: Pogledajte kako se upravlja vašim podacima⁠…
hu: Az adatok kezelésének áttekintése…
id: Lihat bagaimana data Anda dikelola…
it: Scopri come vengono gestiti i tuoi dati…
ja: 個人データの管理方法について確認…
kk: Деректеріңіз қалай басқарылады…
ko: 사용자의 데이터가 어떻게 관리되는지 보기…
lt: Peržiūrėkite, kaip tvarkomi jūsų duomenys…
ms: Lihat cara data anda diurus…
nl: Bekijk hoe je gegevens worden beheerd…
no: Se hvordan dataene administreres…
pl: Jak zarządzamy Twoimi danymi…
pt_br: Veja como os seus dados são gerenciados…
pt_pt: Veja como são geridos os seus dados…
ro: Aflați cum sunt gestionate datele dvs…
ru: Как осуществляется управление данными…
sk: Informácie o správe vašich dát…
sl: Kako so upravljani vaši podatki …
sv: Se hur dina data hanteras…
th: ดูการจัดการข้อมูลของคุณ…
tr: Verilerinizin nasıl yönetildiğini görün…
uk: Як керують вашими даними…
vi: Xem cách chúng tôi quản lý dữ liệu của bạn…
zh_cn: 了解数据的管理方式…
zh_hk: 查看資料管理方式⋯
zh_tw: 查看你資料的管理方式⋯
